
/* Class = "NSTextFieldCell"; title = "Bookmark:"; ObjectID = "27"; */
"27.title" = "書籤:";

/* Class = "NSButtonCell"; title = "Cancel"; ObjectID = "29"; */
"29.title" = "取消";

/* Class = "NSButtonCell"; title = "OK"; ObjectID = "30"; */
"30.title" = "好";

/* Class = "NSTextFieldCell"; title = "Add to:"; ObjectID = "32"; */
"32.title" = "加入至:";
